{
    "intro" : "'  Our company offers XR consulting services to help businesses implement innovative solutions and achieve their project goals. We provide customized solutions tailored to each client's unique needs, with our team of consultants guiding every step of the way. Let's work together to take your business to the next level !' ",    
    "Home" : {
        "textI":" Extended Reality is a new technology that combines the physical and digital worlds to create an immersive and interactive environment. This next generation tool has endless possibilities for industries or businesses looking to enhance their operations, from training to visual guidance and AI integration. With its transformative potential, XR represents a significant step forward in the way you work and can have a powerful impact on your industrial processes.  ",
        "textII":" Calgy is a growing services firm made of XR passionates, AR visionnaries who imagine and search the abilities of interactive reality in tasks and communication, tech dreamers who uses VR and 3D to reinvent your working environment. ",
        "textIII":" All businesses and industries are unique, the way your work is the value of your ideas and efforts. As a company, we work closely with you to redesign and imagine efficient solutions in your business environment with XR Solutions and Applications.  "
    },
    "Solutions" : {
        "Ideation":"The most important part of your projects is the idea. Calgy works closely with your teams to understand their behaviour and needs to find the best applications ans solutions for your business. We provide complete expertise from knowledge to documentation and research on the ideas that you wish to build. ",
        "Development":"Our team excels in managing projects and developing customized, reliable, and profitable solutions. We provide end-to-end project management services, including skilled 3D design, to meet your specific needs. We are committed to delivering bespoke solutions that exceed your expectations and instill confidence in our clients. ",
        "Training": "We understand that the ressources you invest in your company are valuable. We comply accordingly to your schedules and needs to provide training and consultants to ensure a proper understanding and use of your implemented solutions.",
        "Support": "Once your solutions and applications are built, Calgy supplies support and maintenance to your teams to help your different workflows adapt to these types of solutions. We also offer a 24/7 landline for clients who wish to access support and advice when necessary."
        
    },
    "Services": {
        "AR": {
            ".":"What is AR ?",
            "AR":"Augmented reality is any technology that brings ",
            "AI intergration":"You can implement AI solutions ",
            "Technical Support":""
        },
        "VR": {
            ".":"What is VR ?",
            "Training":"",
            "Marketing":""
        }
    },
    "XR" : {

    },
    "ContactUs" : {
        "C" : " As it is a concern for most of businesses, we try to answer to all requests as soon as we receive them. We understand your time is precious and valuable. Feel free to send your availability to schedule a meeting with our teams and we'll respond right back. "
    }
}