{
    "Home" : {
        "textI":" (Extended Reality is a new technology that combines the physical and digital worlds to create an immersive and interactive environment. This next generation tool has endless possibilities for industries or businesses looking to enhance their operations, from training to visual guidance and AI integration. With its transformative potential, XR represents a significant step forward in the way you work and can have a powerful impact on your industrial processes.  ",
        "textII":" Calgy is a growing services firm made of XR passionates, AR visionnaries who imagine and search the abilities of interactive reality in tasks and communication, tech dreamers who uses VR and 3D to reinvent your working environment. ",
        "textIII":" All businesses and industries are unique, the way your work is the value of your ideas and efforts. As a company, we work closely with you to redesign and imagine efficient solutions in your business environment with XR Solutions and Applications.  "
    },
    "Solutions" : {
        "intro" : " As a company, we understand the importance of keeping up with the latest technological advancements to stay ahead of the competition. Our XR consulting services aim to support businesses in their journey towards implementing cutting-edge solutions and achieving their project goals. We bring our expertise and experience to the table to offer customized solutions that fit the unique needs of each of our clients. Whether you're starting a new project or need help optimizing an existing one, our team of consultants is here to guide you every step of the way. Let's work together to take your business to the next level !",
        "Ideation":" The most important part of your projects is the idea. Calgy works closely with your teams to understand their behaviour and needs to find the best applications ans solutions for your business. We provide complete expertise from knowledge on existing projects to documentation and research on the ideas that you wish to build. ",
        "Project management":"",
        "Support": ""
    },
    "Services": {
        "Developpment":"",
        "Support":"",
        "Training":""

    },
    "XR" : {

    }
}